Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/puheenjohtaja_sanila-aikio_osallistuu_frozen_2_maailmanensi-iltaan.html.tmx
Source language: fin
Languages: smn

source: Puheenjohtaja Sanila-Aikio osallistuu Frozen 2 maailmanensi-iltaan
smn: Saavâjođetteijee Sanila-Aikio uásálist Frozen 2 maailmvuosâehidân

source: Saamelaiskäräjien puheenjohtajat Tiina Sanila-Aikio, Aili Keskitalo (NO) ja Per-Olof Nutti (SE) sekä Saamelaisneuvoston puheenjohtaja Åsa Larsson Blind osallistuvat Frozen 2 -elokuvan maailmanensi-iltaan Los Angelesissa 7. marraskuuta 2019.
smn: Sämitige saavâjođetteijeeh Tiina Sanila-Aikio, Aili Keskitalo (NO) ja Per-Olof Nutti (SE) sehe Sämirääđi saavâjođetteijee Åsa Larsson Blind uásálisteh Frozen 2 -elleekove maailmvuosâehidân Los Angelesist kuovâmáánu 7. peeivi 2019.

source: ”Disneyn elokuvat ovat suurien tunteiden elokuvia.
smn: ”Disney elleekoveh láá stuorrâ tobdoi elleekoveh.

source: On jännittävää nähdä, kuinka paljon saamelaiskulttuuri on inspiroinut elokuvatekijöitä ja miten se näkyy elokuvassa”, kertoo puheenjohtaja Sanila-Aikio odotuksistaan ennen matkaa.
smn: Lii jiäráskittee uáiniđ, ete mon ennuv sämikulttuur lii movtijdittâm elleekoverähteid já maht tot uáinoo elleekooveest”, muštâl saavâjođetteijee Sanila-Aikio vuorduinis ovdil määđhi.

source: Saamelaisdelegaatio Frozen 2 -elokuvan lehdistötilaisuudessa Oslossa 22. ja 23.9.2019.
smn: Sämidelegaatio Frozen 2 -elleekove lostâmediatilálâšvuođâst Oslost 22. já 23.9.2019.

source: Kuva: Lars Opstad / Sámidiggi &amp; Sámeráđđi.
smn: Kove: Lars Opstad / Sámidiggi &amp; Sámeráđđi.

source: Saamelaiskäräjien ja Saamelaisneuvoston puheenjohtajat ottavat mukaansa tyttärensä, jotka ovat kaikki suuria Frozen-faneja.
smn: Sämitige já Sämirääđi saavâjođetteijeeh väldih fáárun nieidâidis, kiäh láá puoh stuorrâ Frozen-fanih.

source: Sanila-Aikion tytär Elli-Då´mnn Aikio (10-v.
smn: Sanila-Aikio nieidâ Elli-Då´mnn Aikio (10-i.

source: ) lähtee ensi-iltaan.
smn: ) vuálgá vuosâehidân.

source: Saamelaiskäräjät ja Saamelaisneuvosto ovat tehneet yhteistyötä Walt Disney animaatiostudion kanssa ja osallistuminen maailmanensi-iltaan on osa tätä sopimusta.
smn: Sämitigeh já Sämirääđi láá porgâm oovtâstpargo Walt Disney animaatiostudioin já uásálistem maailmvuosâehidân lii uási taan sopâmuš.

source: Vierailunsa yhteydessä puheenjohtajat tapaavat myös Frozen 2 -elokuvan tekijöitä ja animaatioryhmän.
smn: Kollim ohtâvuođâst saavâjođetteijeeh teivih meid Frozen 2 -elleekove rähteid já animaatiojuávhu.

source: Heille esitellään myös Walt Disney animaatiostudiota.
smn: Sijjân oovdânpuáhtoo meid Walt Disney animaatiostudio.

source: Saamelaiskäräjät ja Saamelaisneuvosto tiedottivat heinäkuussa 2019 , että pohjoissaamenkielinen versio Frozen 2 -elokuvasta toteutetaan saamen kansan ja Walt Disney animaatiostudion yhteistyön tuloksena.
smn: Sämitigeh já Sämirääđi tieđettii syeinimáánust 2019 , ete tavesämikielâlâš versio Frozen 2 -elleekooveest olášuttoo sämiaalmug já Walt Disney animaatiostudio oovtâstpargo puáđusin.

source: Lisäksi syyskuussa 2019 julkaistiin lisää tietoa yhteistyöstä, kun kerrottiin saamelaisesta asiantuntijaryhmästä ja julkaistiin osapuolten välinen seremoniaalinen sopimus .
smn: Toos lasseen čohčâmáánust 2019 almostittii lasetiäđu oovtâstpargoost ko muštâlii sämmilii äššitobdeejuávhust já almostittii uásipeelij koskâsâš seremoniaallâš sopâmuš .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen puh. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
smn: Viestâdemčällee Johanna Alatorvinen puh. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
